/* After archiving, move files to: */
"After archiving, move files to:" = "Après l’archivage, déplacer les fichiers vers :";

/* After expanding, move archive to: */
"After expanding, move archive to:" = "Après la décompression, déplacer l’archive vers :";

/* into \"%@\" */
"into \"%@\"" = "dans « %@ »";

/* into\\U2026 */
"into\\U2026" = "dans…";

/* move archive to \"%@\" */
"move archive to \"%@\"" = "déplacer l’archive vers « %@ »";

/* move archive to */
"move archive to\\U2026" = "déplacer l’archive vers…";

/* move files to \"%@\" */
"move files to \"%@\"" = "déplacer les fichiers vers « %@ »";

/* move files to */
"move files to\\U2026" = "déplacer les fichiers vers…";

/* Save archives into: */
"Save archives into:" = "Enregistrer les archives dans :";

/* Save unarchived file(s) into: */
"Save unarchived file(s) into:" = "Enregistrer le ou les fichiers non archivés dans :";

/* Select where to move archive after expanding. */
"Select where to move archive after expanding." = "Sélectionnez l’emplacement de l’archive après la décompression.";

/* Select where to move the files after archiving them. */
"Select where to move the files after archiving them." = "Sélectionnez l’emplacement des fichiers après leur archivage.";

/* Select where to save the archive. */
"Select where to save the archive." = "Sélectionnez l’emplacement où enregistrer l’archive.";

/* Select where to save the contents of the archive. */
"Select where to save the contents of the archive." = "Sélectionnez l’emplacement où enregistrer le contenu de l’archive.";

